Repository: CodyBontecou/time.md
Catalog: time.md/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: について
ko: 정보
pt_br: Sobre
ru: О приложении
zh_hans: 关于
zh_hant: 關於

source: About time.md
ar: حول time.md
de: Über time.md
es: Acerca de time.md
fr: À propos de time.md
it: Informazioni su time.md
ja: time.mdについて
ko: time.md 정보
pt_br: Sobre time.md
ru: О time.md
zh_hans: 关于 time.md
zh_hant: 關於 time.md

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 添加

source: Add Custom Range
ar: إضافة نطاق مخصص
de: Benutzerdefinierten Bereich hinzufügen
es: Añadir rango personalizado
fr: Ajouter une plage personnalisée
it: Aggiungi intervallo personalizzato
ja: カスタム範囲を追加
ko: 사용자 정의 범위 추가
pt_br: Adicionar Intervalo Customizado
ru: Добавить пользовательский диапазон
zh_hans: 添加自定义范围
zh_hant: 新增自訂範圍

source: Add Range
ar: إضافة نطاق
de: Bereich hinzufügen
es: Añadir rango
fr: Ajouter une plage
it: Aggiungi intervallo
ja: 範囲を追加
ko: 범위 추가
pt_br: Adicionar Intervalo
ru: Добавить диапазон
zh_hans: 添加范围
zh_hant: 新增範圍

source: Advanced Filters
ar: فلاتر متقدمة
de: Erweiterte Filter
es: Filtros avanzados
fr: Filtres avancés
it: Filtri avanzati
ja: 詳細フィルター
ko: 고급 필터
pt_br: Filtros Avançados
ru: Расширенные фильтры
zh_hans: 高级筛选
zh_hant: 進階篩選

source: All Apps
ar: جميع التطبيقات
de: Alle Apps
es: Todas las apps
fr: Toutes les applications
it: Tutte le app
ja: すべてのアプリ
ko: 모든 앱
pt_br: Todos os Aplicativos
ru: Все приложения
zh_hans: 所有应用
zh_hant: 所有應用

source: All Devices
ar: جميع الأجهزة
de: Alle Geräte
es: Todos los dispositivos
fr: Tous les appareils
it: Tutti i dispositivi
ja: すべてのデバイス
ko: 모든 기기
pt_br: Todos os Dispositivos
ru: Все устройства
zh_hans: 所有设备
zh_hant: 所有裝置

source: All data stays on your device
ar: جميع البيانات تبقى على جهازك
de: Alle Daten bleiben auf Ihrem Gerät
es: Todos los datos permanecen en tu dispositivo
fr: Toutes les données restent sur votre appareil
it: Tutti i dati rimangono sul tuo dispositivo
ja: すべてのデータはデバイス上に保存されます
ko: 모든 데이터는 기기에 유지됩니다
pt_br: Todos os dados permanecem no seu dispositivo
ru: Все данные остаются на вашем устройстве
zh_hans: 所有数据保存在你的设备上
zh_hant: 所有資料保留在你的裝置上

source: App
ar: تطبيق
fr: Application
ja: アプリ
ko: 앱
pt_br: Aplicativo
ru: Приложение
zh_hans: 应用
zh_hant: 應用

source: App Name
ar: اسم التطبيق
es: Nombre de app
fr: Nom de l'application
it: Nome app
ja: アプリ名
ko: 앱 이름
pt_br: Nome do Aplicativo
ru: Имя приложения
zh_hans: 应用名称
zh_hant: 應用名稱

source: Apps
ar: التطبيقات
fr: Applications
it: App
ja: アプリ
ko: 앱
pt_br: Aplicativos
ru: Приложения
zh_hans: 应用
zh_hant: 應用

source: Assign
ar: تعيين
de: Zuweisen
es: Asignar
fr: Attribuer
it: Assegna
ja: 割り当てる
ko: 할당
pt_br: Atribuir
ru: Назначить
zh_hans: 分配
zh_hant: 指派

source: Assign Category
ar: تعيين الفئة
de: Kategorie zuweisen
es: Asignar categoría
fr: Attribuer une catégorie
it: Assegna categoria
ja: カテゴリを割り当てる
ko: 카테고리 할당
pt_br: Atribuir Categoria
ru: Назначить категорию
zh_hans: 分配类别
zh_hant: 指派類別

source: Assign apps to categories for organized time tracking
ar: قم بتعيين التطبيقات للفئات لتتبع منظم للوقت
de: Weisen Sie Apps Kategorien für organisiertes Zeittracking zu
es: Asigna apps a categorías para un rastreo de tiempo organizado
fr: Attribuez les applications aux catégories pour un suivi du temps organisé
it: Assegna app alle categorie per un tracciamento del tempo organizzato
ja: アプリをカテゴリに割り当てて、整理されたタイム トラッキングを行う
ko: 앱을 카테고리에 할당하여 구성된 시간 추적
pt_br: Atribua aplicativos a categorias para rastreamento de tempo organizado
ru: Назначьте приложения категориям для организованного отслеживания времени
zh_hans: 将应用分配到类别以进行有序的时间跟踪
zh_hant: 將應用指派到類別以進行有序的時間追蹤

source: Authorization Status
ar: حالة التفويض
de: Autorisierungsstatus
es: Estado de autorización
fr: État de l'autorisation
it: Stato autorizzazione
ja: 認証ステータス
ko: 승인 상태
pt_br: Status da Autorização
ru: Статус авторизации
zh_hans: 授权状态
zh_hant: 授權狀態

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
zh_hans: 返回
zh_hant: 返回

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Categories
ar: الفئات
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
ko: 카테고리
pt_br: Categorias
ru: Категории
zh_hans: 类别
zh_hant: 類別

source: Category
ar: الفئة
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
ru: Категория
zh_hans: 类别
zh_hant: 類別

source: Category name
ar: اسم الفئة
de: Kategoriename
es: Nombre de categoría
fr: Nom de la catégorie
it: Nome categoria
ja: カテゴリ名
ko: 카테고리 이름
pt_br: Nome da categoria
ru: Название категории
zh_hans: 类别名称
zh_hant: 類別名稱

source: Chart
ar: الرسم البياني
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ
ko: 차트
pt_br: Gráfico
ru: График
zh_hans: 图表
zh_hant: 圖表

source: Check for Updates...
ar: التحقق من التحديثات...
de: Nach Updates suchen...
es: Buscar actualizaciones...
fr: Vérifier les mises à jour...
it: Verifica aggiornamenti...
ja: 更新を確認...
ko: 업데이트 확인...
pt_br: Verificar Atualizações...
ru: Проверить обновления...
zh_hans: 检查更新...
zh_hant: 檢查更新...

source: Check your screen time for today or this week
ar: تحقق من وقت الشاشة اليوم أو هذا الأسبوع
de: Überprüfen Sie Ihre Bildschirmzeit für heute oder diese Woche
es: Revisa tu tiempo de pantalla de hoy o de esta semana
fr: Vérifiez votre temps d'écran pour aujourd'hui ou cette semaine
it: Controlla il tuo tempo di utilizzo per oggi o questa settimana
ja: 今日または今週の画面時間を確認
ko: 오늘 또는 이 주의 화면 시간 확인
pt_br: Verifique seu tempo de tela para hoje ou esta semana
ru: Проверьте время экрана за сегодня или эту неделю
zh_hans: 查看今天或本周的屏幕时间
zh_hant: 查看今天或本週的螢幕時間

source: Clear
ar: مسح
de: Löschen
es: Limpiar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
pt_br: Limpar
ru: Очистить
zh_hans: 清空
zh_hant: 清空

source: Clear All
ar: مسح الكل
de: Alles löschen
es: Limpiar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
pt_br: Limpar Tudo
ru: Очистить все
zh_hans: 全部清空
zh_hant: 全部清空

source: Connected
ar: متصل
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
pt_br: Conectado
ru: Подключено
zh_hans: 已连接
zh_hant: 已連接

source: Continue
ar: متابعة
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続行
ko: 계속
pt_br: Continuar
ru: Продолжить
zh_hans: 继续
zh_hant: 繼續

source: Continue without tracking
ar: المتابعة بدون تتبع
de: Ohne Verfolgung fortfahren
es: Continuar sin rastreo
fr: Continuer sans suivi
it: Continua senza tracciamento
ja: 追跡なしで続行
ko: 추적 없이 계속
pt_br: Continuar sem rastrear
ru: Продолжить без отслеживания
zh_hans: 不追踪继续
zh_hant: 不追蹤繼續

source: Daily
ar: يومي
de: Täglich
es: Diario
fr: Quotidien
it: Giornaliero
ja: 毎日
ko: 매일
pt_br: Diariamente
ru: Ежедневно
zh_hans: 每天
zh_hant: 每天

source: Daily Summary
ar: الملخص اليومي
de: Tägliche Zusammenfassung
es: Resumen diario
fr: Résumé quotidien
it: Riepilogo giornaliero
ja: 毎日の概要
ko: 일일 요약
pt_br: Resumo Diário
ru: Ежедневный отчет
zh_hans: 每日摘要
zh_hant: 每日摘要

source: Dashboard
ar: لوحة المعلومات
es: Panel
fr: Tableau de bord
it: Pannello
ja: ダッシュボード
ko: 대시보드
pt_br: Painel
ru: Панель управления
zh_hans: 仪表板
zh_hant: 儀表板

source: Date
ar: التاريخ
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
pt_br: Data
ru: Дата
zh_hans: 日期
zh_hant: 日期

source: Date Range
ar: نطاق التاريخ
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
it: Intervallo date
ja: 日付範囲
ko: 날짜 범위
pt_br: Intervalo de Datas
ru: Диапазон дат
zh_hans: 日期范围
zh_hant: 日期範圍

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Details
ar: التفاصيل
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부 정보
pt_br: Detalhes
ru: Подробности
zh_hans: 详情
zh_hant: 詳情

source: Devices
ar: الأجهزة
de: Geräte
es: Dispositivos
fr: Appareils
it: Dispositivi
ja: デバイス
ko: 기기
pt_br: Dispositivos
ru: Устройства
zh_hans: 设备
zh_hant: 裝置

source: Done
ar: تم
de: Fertig
es: Hecho
fr: Fait
it: Fatto
ja: 完了
ko: 완료
pt_br: Feito
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: Duration
ar: المدة
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 期間
ko: 기간
pt_br: Duração
ru: Продолжительность
zh_hans: 持续时间
zh_hant: 持續時間

source: Edit
ar: تحرير
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Редактировать
zh_hans: 编辑
zh_hant: 編輯

source: Enable
ar: تفعيل
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効にする
ko: 활성화
pt_br: Ativar
ru: Включить
zh_hans: 启用
zh_hant: 啟用

source: Enable Tracking
ar: تفعيل التتبع
de: Verfolgung aktivieren
es: Habilitar rastreo
fr: Activer le suivi
it: Attiva tracciamento
ja: トラッキングを有効にする
ko: 추적 활성화
pt_br: Ativar Rastreamento
ru: Включить отслеживание
zh_hans: 启用追踪
zh_hant: 啟用追蹤

source: Enable iPhone Screen Time tracking
ar: تفعيل تتبع وقت الشاشة لـ iPhone
de: iPhone-Bildschirmzeit-Verfolgung aktivieren
es: Habilitar rastreo del tiempo de pantalla del iPhone
fr: Activer le suivi du temps d'écran iPhone
it: Attiva tracciamento tempo di utilizzo iPhone
ja: iPhone スクリーン タイム トラッキングを有効にする
ko: iPhone 화면 시간 추적 활성화
pt_br: Ativar rastreamento de Tempo de Tela do iPhone
ru: Включить отслеживание Screen Time iPhone
zh_hans: 启用 iPhone 屏幕时间跟踪
zh_hant: 啟用 iPhone 螢幕時間追蹤

source: Evening
ar: مساء
de: Abend
es: Noche
fr: Soirée
it: Sera
ja: 夜間
ko: 저녁
pt_br: Noite
ru: Вечер
zh_hans: 晚上
zh_hant: 晚上

source: Everything including raw sessions, heatmaps, web history, and analytics
ar: كل شيء بما في ذلك الجلسات الخام والخرائط الحرارية وسجل الويب والتحليلات
de: Alles einschließlich Rohdaten, Wärmekarten, Webverlauf und Analyse
es: Todo, incluyendo sesiones sin procesar, mapas de calor, historial web y analíticas
fr: Tout, y compris les sessions brutes, les cartes thermiques, l'historique web et l'analyse
it: Tutto inclusi sessioni grezze, mappe di calore, cronologia web e analitiche
ja: 生セッション、ヒートマップ、ウェブ履歴、分析など すべてを含む
ko: 원본 세션, 히트맵, 웹 기록 및 분석을 포함한 모든 것
pt_br: Tudo, incluindo sessões brutas, mapas de calor, histórico da web e análise
ru: Всё, включая необработанные сеансы, тепловые карты, историю веб-сайтов и аналитику
zh_hans: 包括原始会话、热图、网络历史和分析在内的所有内容
zh_hant: 包括原始工作階段、熱力圖、網絡歷史和分析在內的所有內容

source: Export
ar: تصدير
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
ko: 내보내기
pt_br: Exportar
ru: Экспорт
zh_hans: 导出
zh_hant: 匯出

source: Export Complete
ar: اكتمل التصدير
de: Export abgeschlossen
es: Exportación completa
fr: Exportation terminée
it: Esportazione completata
ja: エクスポート完了
ko: 내보내기 완료
pt_br: Exportação Concluída
ru: Экспорт завершен
zh_hans: 导出完成
zh_hant: 匯出完成

source: Export Data
ar: تصدير البيانات
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
it: Esporta dati
ja: データをエクスポート
ko: 데이터 내보내기
pt_br: Exportar Dados
ru: Экспортировать данные
zh_hans: 导出数据
zh_hant: 匯出資料

source: Export Failed
ar: فشل التصدير
de: Export fehlgeschlagen
es: Exportación fallida
fr: Échec de l'exportation
it: Esportazione non riuscita
ja: エクスポート失敗
ko: 내보내기 실패
pt_br: Falha na Exportação
ru: Ошибка экспорта
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Filter
ar: تصفية
es: Filtro
fr: Filtre
it: Filtro
ja: フィルター
ko: 필터
pt_br: Filtro
ru: Фильтр
zh_hans: 筛选
zh_hant: 篩選

source: Filters
ar: التصفيات
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター
ko: 필터
pt_br: Filtros
ru: Фильтры
zh_hans: 筛选
zh_hant: 篩選

source: General
ar: عام
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
pt_br: Geral
ru: Общие
zh_hans: 常规
zh_hant: 一般

source: Get Started
ar: البدء
de: Erste Schritte
es: Empezar
fr: Commencer
it: Inizia
ja: 開始する
ko: 시작하기
pt_br: Começar
ru: Начать
zh_hans: 开始使用
zh_hant: 開始使用

source: Heatmap
ar: خريطة الحرارة
de: Wärmekarte
es: Mapa de calor
fr: Carte thermique
it: Mappa di calore
ja: ヒートマップ
ko: 히트맵
pt_br: Mapa de Calor
ru: Тепловая карта
zh_hans: 热力图
zh_hant: 熱力圖

source: Hour
ar: ساعة
de: Stunde
es: Hora
fr: Heure
it: Ora
ja: 時間
ko: 시간
pt_br: Hora
ru: Час
zh_hans: 小时
zh_hant: 小時

source: Last 30 Days
ar: آخر 30 يوم
de: Letzte 30 Tage
es: Últimos 30 días
fr: Les 30 derniers jours
it: Ultimi 30 giorni
ja: 過去 30 日間
ko: 지난 30일
pt_br: Últimos 30 Dias
ru: Последние 30 дней
zh_hans: 过去 30 天
zh_hant: 過去 30 天

source: Last 7 Days
ar: آخر 7 أيام
de: Letzte 7 Tage
es: Últimos 7 días
fr: Les 7 derniers jours
it: Ultimi 7 giorni
ja: 過去 7 日間
ko: 지난 7일
pt_br: Últimos 7 Dias
ru: Последние 7 дней
zh_hans: 过去 7 天
zh_hant: 過去 7 天

source: Last Month
ar: الشهر الماضي
de: Letzter Monat
es: Mes pasado
fr: Le mois dernier
it: Mese scorso
ja: 先月
ko: 지난 달
pt_br: Último Mês
ru: Последний месяц
zh_hans: 上个月
zh_hant: 上個月

source: Last Week
ar: الأسبوع الماضي
de: Letzte Woche
es: Semana pasada
fr: La semaine dernière
it: Settimana scorsa
ja: 先週
ko: 지난 주
pt_br: Última Semana
ru: Последняя неделя
zh_hans: 上周
zh_hant: 上週

source: Loading Screen Time...
ar: جاري تحميل وقت الشاشة...
de: Bildschirmzeit wird geladen...
es: Cargando tiempo de pantalla...
fr: Chargement du temps d'écran...
it: Caricamento tempo di utilizzo...
ja: スクリーン タイムを読み込み中...
ko: 화면 시간 로딩 중...
pt_br: Carregando Tempo de Tela...
ru: Загрузка Screen Time...
zh_hans: 加载屏幕时间中...
zh_hant: 加載螢幕時間中...

source: Loading pages...
ar: جاري تحميل الصفحات...
de: Seiten werden geladen...
es: Cargando páginas...
fr: Chargement des pages...
it: Caricamento pagine...
ja: ページを読み込み中...
ko: 페이지 로딩 중...
pt_br: Carregando páginas...
ru: Загрузка страниц...
zh_hans: 加载页面中...
zh_hant: 加載頁面中...

source: Menu bar item shows today's screen time
ar: يعرض عنصر شريط القائمة وقت الشاشة اليوم
de: Das Menü zeigt die heutige Bildschirmzeit an
es: El ítem de la barra de menús muestra el tiempo de pantalla de hoy
fr: L'élément de la barre de menu affiche le temps d'écran d'aujourd'hui
it: Il comando della barra dei menu mostra il tempo di utilizzo di oggi
ja: メニューバーアイテムは今日の画面時間を表示します
ko: 메뉴 모음 항목에 오늘의 화면 시간이 표시됩니다
pt_br: O item da barra de menus mostra o tempo de tela de hoje
ru: Элемент меню показывает сегодняшнее время экрана
zh_hans: 菜单栏项显示今天的屏幕时间
zh_hant: 菜單欄項目顯示今天的螢幕時間

source: Minutes
ar: دقائق
de: Minuten
es: Minutos
it: Minuti
ja: 分
ko: 분
pt_br: Minutos
ru: Минуты
zh_hans: 分钟
zh_hant: 分鐘

source: Month
ar: شهر
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
pt_br: Mês
ru: Месяц
zh_hans: 月份
zh_hant: 月份

source: Most Used
ar: الأكثر استخداماً
de: Am meisten verwendet
es: Más usado
fr: Les plus utilisés
it: Più utilizzati
ja: 最も使用
ko: 가장 많이 사용
pt_br: Mais Utilizado
ru: Наиболее используемое
zh_hans: 最常用
zh_hant: 最常用

source: No App Data
ar: لا توجد بيانات تطبيق
de: Keine App-Daten
es: Sin datos de app
fr: Aucune donnée d'application
it: Nessun dato app
ja: アプリデータなし
ko: 앱 데이터 없음
pt_br: Sem Dados de Aplicativo
ru: Нет данных приложения
zh_hans: 无应用数据
zh_hant: 無應用資料

source: No activity recorded for this period.
ar: لم يتم تسجيل أي نشاط خلال هذه الفترة.
de: Keine Aktivität für diesen Zeitraum aufgezeichnet.
es: No hay actividad registrada para este período.
fr: Aucune activité enregistrée pour cette période.
it: Nessuna attività registrata per questo periodo.
ja: この期間に記録されたアクティビティがありません。
ko: 이 기간에 기록된 활동이 없습니다.
pt_br: Nenhuma atividade registrada para este período.
ru: Нет записей об активности за этот период.
zh_hans: 此期间没有记录的活动。
zh_hant: 此期間沒有記錄的活動。

source: No data
ar: لا توجد بيانات
de: Keine Daten
es: Sin datos
fr: Pas de données
it: Nessun dato
ja: データなし
ko: 데이터 없음
pt_br: Sem dados
ru: Нет данных
zh_hans: 无数据
zh_hant: 無資料

source: No screen time
ar: لا يوجد وقت شاشة
de: Keine Bildschirmzeit
es: Sin tiempo de pantalla
fr: Pas de temps d'écran
it: Nessun tempo di utilizzo
ja: スクリーン タイムなし
ko: 화면 시간 없음
pt_br: Sem tempo de tela
ru: Нет времени экрана
zh_hans: 无屏幕时间
zh_hant: 無螢幕時間

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les paramètres
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Configurações
ru: Открыть параметры
zh_hans: 打开设置
zh_hant: 打開設定

source: Open time.md
ar: فتح time.md
de: time.md öffnen
es: Abrir time.md
fr: Ouvrir time.md
it: Apri time.md
ja: time.md を開く
ko: time.md 열기
pt_br: Abrir time.md
ru: Открыть time.md
zh_hans: 打开 time.md
zh_hant: 打開 time.md

source: Overview
ar: نظرة عامة
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão Geral
ru: Обзор
zh_hans: 概览
zh_hant: 概覽

source: Permission Granted!
ar: تم منح الإذن!
de: Berechtigung erteilt!
es: ¡Permiso concedido!
fr: Autorisation accordée!
it: Autorizzazione concessa!
ja: 許可が与えられました!
ko: 허가됨!
pt_br: Permissão Concedida!
ru: Разрешение предоставлено!
zh_hans: 已授予权限!
zh_hant: 已授予權限!

source: Previous Period
ar: الفترة السابقة
de: Vorheriger Zeitraum
es: Período anterior
fr: Période précédente
it: Periodo precedente
ja: 前の期間
ko: 이전 기간
pt_br: Período Anterior
ru: Предыдущий период
zh_hans: 上一个期间
zh_hant: 上一個期間

source: Privacy First
ar: الخصوصية أولاً
de: Datenschutz an erster Stelle
es: Privacidad primero
fr: Confidentialité d'abord
it: Privacy al primo posto
ja: プライバシー第一
ko: 개인정보 보호 우선
pt_br: Privacidade em Primeiro Lugar
ru: Приватность прежде всего
zh_hans: 隐私优先
zh_hant: 隱私優先

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシー ポリシー
ko: 개인정보 보호 정책
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Quit
ar: إغلاق
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
pt_br: Sair
ru: Выход
zh_hans: 退出
zh_hant: 退出

source: Refresh
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
pt_br: Atualizar
ru: Обновить
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh Data
ar: تحديث البيانات
de: Daten aktualisieren
es: Actualizar datos
fr: Actualiser les données
it: Aggiorna dati
ja: データを更新
ko: 데이터 새로 고침
pt_br: Atualizar Dados
ru: Обновить данные
zh_hans: 刷新数据
zh_hant: 重新整理資料

source: Remove
ar: إزالة
de: Entfernen
es: Quitar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
ru: Удалить
zh_hans: 移除
zh_hant: 移除

source: Reset
ar: إعادة تعيين
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 재설정
pt_br: Redefinir
ru: Сброс
zh_hans: 重置
zh_hant: 重設

source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
zh_hans: 保存
zh_hant: 保存

source: Screen Time
ar: وقت الشاشة
de: Bildschirmzeit
es: Tiempo de pantalla
fr: Temps d'écran
it: Tempo di utilizzo
ja: スクリーン タイム
ko: 화면 시간
pt_br: Tempo de Tela
zh_hans: 屏幕时间
zh_hant: 螢幕時間

source: Screen Time Analytics
ar: تحليلات وقت الشاشة
de: Bildschirmzeit-Analyse
es: Analíticas de Tiempo de pantalla
fr: Analyse du temps d'écran
it: Analitiche tempo di utilizzo
ja: スクリーン タイムアナリティクス
ko: 화면 시간 분석
pt_br: Análise de Tempo de Tela
ru: Аналитика Screen Time
zh_hans: 屏幕时间分析
zh_hant: 螢幕時間分析

source: Search apps
ar: البحث عن التطبيقات
de: Apps durchsuchen
es: Buscar apps
fr: Rechercher des applications
it: Cerca app
ja: アプリを検索
ko: 앱 검색
pt_br: Pesquisar aplicativos
ru: Поиск приложений
zh_hans: 搜索应用
zh_hant: 搜尋應用

source: Seconds
ar: ثواني
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
ja: 秒
ko: 초
pt_br: Segundos
ru: Секунды
zh_hans: 秒
zh_hant: 秒

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
ru: Параметры
zh_hans: 设置
zh_hant: 設定

source: Setup Screen Time
ar: إعداد وقت الشاشة
de: Bildschirmzeit einrichten
es: Configurar Tiempo de pantalla
fr: Configurer le temps d'écran
it: Configura tempo di utilizzo
ja: スクリーン タイムを設定
ko: 화면 시간 설정
pt_br: Configurar Tempo de Tela
ru: Настроить Screen Time
zh_hans: 设置屏幕时间
zh_hant: 設定螢幕時間

source: Share Today's Summary
ar: مشاركة ملخص اليوم
de: Zusammenfassung von heute teilen
es: Compartir resumen de hoy
fr: Partager le résumé d'aujourd'hui
it: Condividi riepilogo di oggi
ja: 今日の概要を共有
ko: 오늘의 요약 공유
pt_br: Compartilhar Resumo de Hoje
ru: Поделиться резюме на сегодня
zh_hans: 分享今天的摘要
zh_hant: 分享今天的摘要

source: Share a text summary of today
ar: مشاركة ملخص نصي لاليوم
de: Einen Textzusammenfassung von heute teilen
es: Compartir un resumen de hoy en texto
fr: Partager un résumé texte d'aujourd'hui
it: Condividi un riepilogo di testo di oggi
ja: 今日のテキスト要約を共有
ko: 오늘의 텍스트 요약 공유
pt_br: Compartilhar um resumo de texto de hoje
ru: Поделиться текстовым резюме сегодня
zh_hans: 分享今天的文本摘要
zh_hant: 分享今天的文字摘要

source: Show Menu Bar Item
ar: عرض عنصر شريط القائمة
de: Menü-Element anzeigen
es: Mostrar ítem en la barra de menús
fr: Afficher l'élément de la barre de menu
it: Mostra elemento barra dei menu
ja: メニューバーアイテムを表示
ko: 메뉴 모음 항목 표시
pt_br: Mostrar Item da Barra de Menu
ru: Показать элемент меню
zh_hans: 显示菜单栏项
zh_hant: 顯示菜單欄項目

source: Skip
ar: تخطي
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
zh_hans: 跳过
zh_hant: 跳過

source: Smart Insights
ar: الرؤى الذكية
de: Intelligente Einblicke
es: Perspectivas inteligentes
fr: Insights intelligents
it: Insights intelligenti
ja: スマート インサイト
ko: 스마트 인사이트
pt_br: Insights Inteligentes
ru: Умные выводы
zh_hans: 智能见解
zh_hant: 智能見解

source: Sync
ar: مزامنة
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja: 同期
ko: 동기화
pt_br: Sincronizar
ru: Синхронизировать
zh_hans: 同步
zh_hant: 同步

source: Sync Error
ar: خطأ المزامنة
de: Synchronisierungsfehler
es: Error de sincronización
fr: Erreur de synchronisation
it: Errore sincronizzazione
ja: 同期エラー
ko: 동기화 오류
pt_br: Erro de Sincronização
ru: Ошибка синхронизации
zh_hans: 同步错误
zh_hant: 同步錯誤

source: Sync Now
ar: مزامنة الآن
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
pt_br: Sincronizar Agora
ru: Синхронизировать сейчас
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync complete!
ar: اكتملت المزامنة!
de: Synchronisierung abgeschlossen!
es: ¡Sincronización completa!
fr: Synchronisation terminée!
it: Sincronizzazione completata!
ja: 同期完了!
ko: 동기화 완료!
pt_br: Sincronização completa!
ru: Синхронизация завершена!
zh_hans: 同步完成!
zh_hant: 同步完成!

source: Syncing...
ar: جاري المزامنة...
de: Wird synchronisiert...
es: Sincronizando...
fr: Synchronisation...
it: Sincronizzazione...
ja: 同期中...
ko: 동기화 중...
pt_br: Sincronizando...
ru: Синхронизация...
zh_hans: 正在同步...
zh_hant: 正在同步...

source: This Month
ar: هذا الشهر
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
ko: 이번 달
pt_br: Este Mês
ru: Этот месяц
zh_hans: 本月
zh_hant: 本月

source: This Week
ar: هذا الأسبوع
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
pt_br: Esta Semana
ru: На этой неделе
zh_hans: 本周
zh_hant: 本週

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
ru: Сегодня
zh_hans: 今天
zh_hant: 今天

source: Top Apps
ar: أفضل التطبيقات
es: Principales apps
fr: Meilleures applications
it: App principali
ja: トップ アプリ
ko: 상위 앱
pt_br: Aplicativos Principais
ru: Топ приложений
zh_hans: 热门应用
zh_hant: 熱門應用

source: Total Screen Time
ar: إجمالي وقت الشاشة
de: Gesamte Bildschirmzeit
es: Tiempo total de pantalla
fr: Temps d'écran total
it: Tempo di utilizzo totale
ja: 総スクリーン タイム
ko: 총 화면 시간
pt_br: Tempo Total de Tela
ru: Общее время экрана
zh_hans: 总屏幕时间
zh_hant: 總螢幕時間

source: Track usage 24/7
ar: تتبع الاستخدام 24/7
de: 24/7 Nutzung verfolgung
es: Rastrea el uso 24/7
fr: Suivre l'utilisation 24h/24
it: Traccia utilizzo 24/7
ja: 24/7 の使用状況を追跡
ko: 24/7 사용 현황 추적
pt_br: Rastrear uso 24/7
ru: Отслеживание 24/7
zh_hans: 24/7 追踪使用情况
zh_hant: 24/7 追蹤使用情況

source: Tracking disabled
ar: التتبع معطل
de: Verfolgung deaktiviert
es: Rastreo desactivado
fr: Suivi désactivé
it: Tracciamento disabilitato
ja: 追跡が無効
ko: 추적 비활성화됨
pt_br: Rastreamento desativado
ru: Отслеживание отключено
zh_hans: 追踪已禁用
zh_hant: 追蹤已禁用
